[
  "calendar",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "highlightr-plugin",
  "periodic-notes",
  "templater-obsidian",
  "url-into-selection",
  "flashcards-obsidian",
  "obsidian-to-anki-plugin__president",
  "obsidian-git",
  "obsidian-spaced-repetition"
]