[
  "calendar",
  "remember-cursor-position",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "highlightr-plugin",
  "periodic-notes",
  "templater-obsidian",
  "recent-files-obsidian",
  "url-into-selection",
  "flashcards-obsidian",
  "obsidian-to-anki-plugin__president",
  "obsidian-git"
]